{
  "title": "Wedding & Event Planner in Sicily | Olga Fedele – Ameline Events",
  "role": "Founder & Creative Director",
  "location": "Sicily",
  "tagline": "\"Creating events that speak to your soul.\"",
  "about": "As a wedding and event planner based in Sicily, I help international couples and brands create unforgettable experiences—from destination weddings and vow renewals to corporate events, charity galas and bespoke celebrations. I coordinate vendors, manage timelines, support multilingual guests and bring every detail together with elegance and intention.",
  "cta.save": "Save Contact",
  "share.copy": "Copy and send the URL to share my Business Card",
  "share.copy.btn": "Copy URL",
  "share.qr": "download key",
  "share.key": "Share Key",
  "share.view": "to view my Business Card on another device",
  "share.messages": " Use my public key to send me encrypted messages",
  "contact.call": "Call",
  "contact.email": "Email",
  "contact.website": "Website",
  "contact.whatsapp": "WhatsApp",
  "section.services": "Services",
  "services.wedding": "Weddings & Vow Renewals",
  "services.wedding.desc": "Timeless celebrations, intimately designed to honour your story — from destination vows to elegant local gatherings.",
  "services.symbolic": "Symbolic Ceremonies",
  "services.symbolic.desc": "Moments rooted in meaning — whether spiritual, cultural, or uniquely yours — designed to speak to the soul and linger in memory.",
  "services.corporate": "Corporate Events",
  "services.corporate.desc": "Professional yet heartfelt — curated gatherings that reflect your brand while engaging with elegance and impact.",
  "services.charity": "Charity Galas",
  "services.charity.desc": "Purpose-driven events that inspire, including fundraisers for children and causes that matter — all delivered with grace and intent.",
  "services.themed": "Themed Celebrations",
  "services.themed.desc": "From bespoke beachside soirées to opulent, story-driven experiences, we design atmospheres that captivate — where every detail is curated, and every moment feels indulgently yours.",
  "services.international": "International Collaborations",
  "services.international.desc": "Multilingual coordination, legal paperwork, and cultural understanding — all handled with precision, warmth, and care."
}
