{
  "title": "Wedding & Event Planner in Sicilia | Olga Fedele – Ameline Events",
  "role": "Fondatrice & Direttrice Creativa",
  "location": "Sicilia",
  "tagline": "\"Creo eventi che parlano alla tua anima.\"",
  "about": "Come wedding & event planner con base in Sicilia, aiuto coppie internazionali e brand a creare esperienze indimenticabili — dai destination wedding e rinnovi delle promesse a eventi aziendali, charity gala e celebrazioni su misura. Coordino i fornitori, gestisco le tempistiche, supporto ospiti multilingua e armonizzo ogni dettaglio con eleganza e intenzione.",
  "cta.save": "Salva contatto",
  "share.copy": "Copia e invia l’URL per condividere il mio biglietto da visita digitale",
  "share.copy.btn": "Copia URL",
  "share.qr": "scarica la chiave",
  "share.key": "Condividi la chiave",
  "share.view": "per visualizzare il mio biglietto da visita digitale su un altro dispositivo",
  "share.messages": "Usa la mia chiave pubblica per inviarmi messaggi crittografati",
  "contact.call": "Chiama",
  "contact.email": "Email",
  "contact.website": "Sito web",
  "contact.whatsapp": "WhatsApp",
  "section.services": "Servizi",
  "services.wedding": "Matrimoni & Rinnovo delle Promesse",
  "services.wedding.desc": "Celebrazioni senza tempo, progettate con intimità per onorare la vostra storia — dai destination wedding alle eleganti cerimonie locali.",
  "services.symbolic": "Cerimonie Simboliche",
  "services.symbolic.desc": "Momenti pieni di significato — spirituali, culturali o unicamente vostri — pensati per parlare all’anima e rimanere nella memoria.",
  "services.corporate": "Eventi Aziendali",
  "services.corporate.desc": "Eventi professionali ma sentiti — incontri curati che riflettono il vostro brand e coinvolgono con eleganza e impatto.",
  "services.charity": "Charity Gala",
  "services.charity.desc": "Eventi guidati dallo scopo che ispirano, inclusi fundraisers per bambini e cause importanti — organizzati con grazia e attenzione.",
  "services.themed": "Celebrazioni a Tema",
  "services.themed.desc": "Da eleganti soirée in riva al mare a esperienze scenografiche e narrative, creiamo atmosfere che catturano — dove ogni dettaglio è curato e ogni momento è indulgentemente vostro.",
  "services.international": "Collaborazioni Internazionali",
  "services.international.desc": "Coordinazione multilingue, gestione delle pratiche legali e sensibilità culturale — tutto seguito con precisione, calore e cura."
}
