{
  "title": "Свадебный и ивент-планер на Сицилии | Ольга Феделе – Ameline Events",
  "role": "Основатель и Креативный Директор",
  "location": "Сицилия",
  "tagline": "\"Создаю события, которые говорят с вашей душой.\"",
  "about": "Как свадебный и ивент-планер на Сицилии, я помогаю международным парам и брендам создавать незабываемые впечатления — от свадеб за рубежом и обновления клятв до корпоративных мероприятий, благотворительных гала и индивидуальных праздников. Я координирую подрядчиков, управляю таймингом, поддерживаю гостей на разных языках и объединяю каждую деталь с элегантностью и вниманием.",
  "cta.save": "Сохранить контакт",
  "share.copy": "Скопируйте и отправьте URL, чтобы поделиться моей цифровой визиткой",
  "share.copy.btn": "Скопировать URL",
  "share.qr": "скачать ключ",
  "share.key": "Поделиться ключом",
  "share.view": "чтобы просмотреть мою визитку на другом устройстве",
  "share.messages": "Используйте мой публичный ключ, чтобы отправлять мне зашифрованные сообщения",
  "contact.call": "Позвонить",
  "contact.email": "Email",
  "contact.website": "Сайт",
  "contact.whatsapp": "WhatsApp",
  "section.services": "Услуги",
  "services.wedding": "Свадьбы и Обновление Клятв",
  "services.wedding.desc": "Вечные торжества, созданные с душой, чтобы почтить вашу историю — от свадеб за рубежом до изысканных местных церемоний.",
  "services.symbolic": "Символические Церемонии",
  "services.symbolic.desc": "Особенные моменты — духовные, культурные или уникально ваши — созданные, чтобы тронуть душу и остаться в памяти.",
  "services.corporate": "Корпоративные Мероприятия",
  "services.corporate.desc": "Профессионально и сердечно — тщательно организованные события, отражающие ваш бренд и создающие элегантное впечатление.",
  "services.charity": "Благотворительные Гала",
  "services.charity.desc": "События, вдохновляющие своей миссией — включая благотворительные мероприятия для детей и важных социальных проектов, проведённые с заботой и достоинством.",
  "services.themed": "Тематические Праздники",
  "services.themed.desc": "От индивидуальных вечеринок у моря до роскошных концептуальных событий — мы создаём атмосферу, которая увлекает, где каждая деталь продумана, а каждый момент — по-настоящему ваш.",
  "services.international": "Международные Коллаборации",
  "services.international.desc": "Мультиязычная координация, юридические формальности и тонкое понимание культуры — всё выполнено с точностью, теплом и заботой."
}
