{
  "title": "Цифровая визитка Ольги Феделе",
  "role":"Владелец и креативный директор",
  "location":"Сицилия",
  "tagline": "\"Создание событий, говорящих с вашей душой.\"",
  "cta.save": "Сохранить контакт",
  "share.copy":"Скопируйте и отправьте URL-адрес, чтобы поделиться моей визитной карточкой",
"share.copy.btn":"Копировать URL-адрес",
  "share.qr":"Сканируйте QR-код",
  "share.key":"Скачать ключ",
  "share.view":"для просмотра моей визитной карточки на другом устройстве",
  "share.messages":"Используйте мой открытый ключ для отправки мне зашифрованных сообщений",
  "contact.call": "Позвонить",
  "contact.email": "Эл. почта",
  "contact.website": "Сайт",
  "contact.whatsapp": "WhatsApp",
  "section.services": "Услуги",
  "services.wedding": "Свадьбы и церемонии обновления клятв",
  "services.wedding.desc": "Вневременные торжества, созданные с особым вниманием, чтобы выразить вашу историю — от свадеб за границей до элегантных локальных праздников.",
  "services.symbolic": "Символические церемонии",
  "services.symbolic.desc": "Моменты, наполненные смыслом — будь то духовные, культурные или уникально ваши — задуманы так, чтобы тронуть душу и остаться в памяти.",
  "services.corporate": "Корпоративные мероприятия",
  "services.corporate.desc": "Профессионально, но с теплом — продуманные встречи, отражающие ваш бренд, с элегантностью и силой воздействия.",
  "services.charity": "Благотворительные гала-вечера",
  "services.charity.desc": "Мероприятия, движимые идеей и вдохновляющие, включая сбор средств для детей и значимых социальных инициатив — всё реализуется с профессионализмом и изяществом.",
  "services.themed": "Тематические праздники",
  "services.themed.desc": "От индивидуальных вечеринок у моря до роскошных событий с историей — мы создаём атмосферу, которая завораживает: каждая деталь продумана, каждый момент — исключительно ваш.",
  "services.international": "Международные коллаборации",
  "services.international.desc": "Многоязычная координация, юридическое сопровождение и культурное понимание — с безупречной точностью, вниманием к деталям и профессиональной ответственностью."
}
